<div class="single-product-area section-padding-100 clearfix">
    <div class="container-fluid">

      <div class="row">
          <div class="col-12">

                            <h1>Пользовательское Соглашение</h1>
                                <p>Настоящее Пользовательское Соглашение (Далее Соглашение) регулирует отношения между владельцем shareplants.ru (далее Share Plants или Администрация) с одной стороны и пользователем сайта с другой.
                                Сайт Share Plants не является средством массовой информации.</p>

                                <p>Используя сайт, Вы соглашаетесь с условиями данного соглашения.
                                <b>Если Вы не согласны с условиями данного соглашения, не используйте сайт Share Plantes!</b></p>

                                <h3>Предмет соглашения</h3>
                                <p>
                                    <b>Администрация предоставляет пользователю право на размещение на сайте следующей информации:</b>
                                    <ul>
                                        <li>- Текстовой информации</li>
                                        <li>- Видеоматериалов</li>
                                        <li>- Фотоматериалов</li>
                                        <li>- Ссылок на материалы, размещенные на других сайтах</li>
                                    </ul>
                                </p>

                                <h3>Права и обязанности сторон</h3>
                                <p>
                                    <b>Пользователь имеет право:</b>
                                    <ul>
                                        <li>- осуществлять поиск информации на сайте</li>
                                        <li>- получать информацию на сайте</li>
                                        <li>- создавать информацию для сайта</li>
                                        <li>- комментировать контент, выложенный на сайте</li>
                                        <li>- копировать информацию на другие сайты с указанием источника</li>
                                        <li>- использовать информацию сайта в личных некоммерческих целях</li>
                                    </ul>
                                </p>

                                <p>
                                    <b>Администрация имеет право:</b>
                                    <ul>
                                        <li>- по своему усмотрению и необходимости создавать, изменять, отменять правила</li>
                                        <li>- ограничивать доступ к любой информации на сайте</li>
                                    </ul>
                                </p>

                                <p>
                                    <b>Пользователь обязуется:</b>
                                    <ul>
                                        <li>- не нарушать работоспособность сайта</li>
                                        </li>- не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами</li>
                                    </ul>
                                </p>

                                <p>
                                    <b>Администрация обязуется:</b>
                                    <ul>
                                        <li>- поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.</li>
                                    </ul>
                                </p>

                                <h3>Ответственность сторон</h3>
                                <p>
                                    <ul>
                                       <li>- администрация не несет никакой ответственности за услуги, предоставляемые третьими лицами</li>
                                       <li>- в случае возникновения форс-мажорной ситуации (боевые действия, чрезвычайное положение, стихийное бедствие и т. д.) Администрация не гарантирует сохранность информации, размещённой Пользователем, а также бесперебойную работу информационного ресурса</li>
                                    </ul>
                                </p>

                                <h3>Условия действия Соглашения</h3>
                                <p>
                                Данное Соглашение вступает в силу при регистрации на сайте.
                                Соглашение перестает действовать при появлении его новой версии.
                                Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению.
                                Администрация не оповещает пользователей об изменении в Соглашении.
                                </p>
                        </div>
                    </div>
                </div>
            </div>
    <!-- ##### Main Content Wrapper End ##### -->